{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " m"
			},
			"Translation":
			{
				"Text": " m"
			},
			"Key": "75099CE449D49E32CEF0A5A34275582B"
		},
		{
			"Source":
			{
				"Text": " m"
			},
			"Translation":
			{
				"Text": " m"
			},
			"Key": "FD79BB3A4E9843D8AFFCACBCCD305E26"
		},
		{
			"Source":
			{
				"Text": " m"
			},
			"Translation":
			{
				"Text": " m"
			},
			"Key": "1C5E4CEA4F1C5FF462924DB865C4EC26"
		},
		{
			"Source":
			{
				"Text": " mm"
			},
			"Translation":
			{
				"Text": " mm"
			},
			"Key": "6681B35B417687FF09B302BD52399113"
		},
		{
			"Source":
			{
				"Text": "+0.33"
			},
			"Translation":
			{
				"Text": "+0.33"
			},
			"Key": "C24AA30F47BCD05DB5D6568EBC0B5DC8"
		},
		{
			"Source":
			{
				"Text": "+0.67"
			},
			"Translation":
			{
				"Text": "+0.67"
			},
			"Key": "6F72B7AE4E6E78522A5D38927551DC36"
		},
		{
			"Source":
			{
				"Text": "+1.00"
			},
			"Translation":
			{
				"Text": "+1.00"
			},
			"Key": "413B7C594843DEDB82B5A99F8ADB4922"
		},
		{
			"Source":
			{
				"Text": "+1.33"
			},
			"Translation":
			{
				"Text": "+1.33"
			},
			"Key": "229C1E25404AB87C3A9302AC65283099"
		},
		{
			"Source":
			{
				"Text": "+1.67"
			},
			"Translation":
			{
				"Text": "+1.67"
			},
			"Key": "E2BF429F458CDEA7D6FEC3A4A05FDDF4"
		},
		{
			"Source":
			{
				"Text": "+2.00"
			},
			"Translation":
			{
				"Text": "+2.00"
			},
			"Key": "C95BE57D433720AE8FA5A7AABFB3F9D9"
		},
		{
			"Source":
			{
				"Text": "+2.33"
			},
			"Translation":
			{
				"Text": "+2.33"
			},
			"Key": "4EB5B67E4E97E03418EB68BD6F07A780"
		},
		{
			"Source":
			{
				"Text": "+2.67"
			},
			"Translation":
			{
				"Text": "+2.67"
			},
			"Key": "9914ADB645B71D2CC6FFC6BE6E338DEA"
		},
		{
			"Source":
			{
				"Text": "+3.00"
			},
			"Translation":
			{
				"Text": "+3.00"
			},
			"Key": "4B2EBA974EA11678DE504B99FC426C61"
		},
		{
			"Source":
			{
				"Text": "-0.33"
			},
			"Translation":
			{
				"Text": "-0.33"
			},
			"Key": "881AFAF94266EE53272787806D2A5F5F"
		},
		{
			"Source":
			{
				"Text": "-0.67"
			},
			"Translation":
			{
				"Text": "-0.67"
			},
			"Key": "049303684C70207C638064942EA726E2"
		},
		{
			"Source":
			{
				"Text": "-1.00"
			},
			"Translation":
			{
				"Text": "-1.00"
			},
			"Key": "B3D19E3D47E72768AF1FC9B2AC4C4293"
		},
		{
			"Source":
			{
				"Text": "-1.33"
			},
			"Translation":
			{
				"Text": "-1.33"
			},
			"Key": "5F6B403047FE48AE60110390801515C8"
		},
		{
			"Source":
			{
				"Text": "-1.67"
			},
			"Translation":
			{
				"Text": "-1.67"
			},
			"Key": "26D8801644312B6BB1F32FA9881AD94F"
		},
		{
			"Source":
			{
				"Text": "-2.00"
			},
			"Translation":
			{
				"Text": "-2.00"
			},
			"Key": "BF6495C1428CCF992EE648A63F3427D9"
		},
		{
			"Source":
			{
				"Text": "-2.33"
			},
			"Translation":
			{
				"Text": "-2.33"
			},
			"Key": "B063DE6C4D19FB4DE333AFB8B0DBC094"
		},
		{
			"Source":
			{
				"Text": "-2.67"
			},
			"Translation":
			{
				"Text": "-2.67"
			},
			"Key": "E8DC7BA743569321DD5DDB8D369D6A67"
		},
		{
			"Source":
			{
				"Text": "-3.00"
			},
			"Translation":
			{
				"Text": "-3.00"
			},
			"Key": "CFC4E78044596478254920B7AF72BA6F"
		},
		{
			"Source":
			{
				"Text": "/System"
			},
			"Translation":
			{
				"Text": "/System"
			},
			"Key": "058DD35041E4B8544A48A991F884A451"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "7992EBF8451591CAFB2CB89103128B36"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "AE0D9AA24DFB35F33F088A897BED9AA8"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "37D686C045C2981B3545CD87347B1F45"
		},
		{
			"Source":
			{
				"Text": "0.1"
			},
			"Translation":
			{
				"Text": "0.1"
			},
			"Key": "1EDCE9F04323A5AFC230E58DB2A1460E"
		},
		{
			"Source":
			{
				"Text": "0.5"
			},
			"Translation":
			{
				"Text": "0.5"
			},
			"Key": "8BDEA14D48FAFF8158762EBD06199498"
		},
		{
			"Source":
			{
				"Text": "000"
			},
			"Translation":
			{
				"Text": "000"
			},
			"Key": "60F712CF40924AE57EE5F9AB4CEAAADB"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "F66109664303AA01CA09A39B3319A84D"
		},
		{
			"Source":
			{
				"Text": "1.4"
			},
			"Translation":
			{
				"Text": "1,4"
			},
			"Key": "9CE3D9044FC470C03626FD898BB44BFE"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "F3450094470923AC5DBE0F98F92BA019"
		},
		{
			"Source":
			{
				"Text": "135"
			},
			"Translation":
			{
				"Text": "135"
			},
			"Key": "AD18CE304B0E7A11F7F5368279224DCD"
		},
		{
			"Source":
			{
				"Text": "14"
			},
			"Translation":
			{
				"Text": "14"
			},
			"Key": "AACFF50244C9E20C8D5BAE930ACDC9E4"
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": "16"
			},
			"Key": "7D4D32D840A7D750E7F047B1F112BC54"
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": "16"
			},
			"Key": "BB9C53444AC3EC17A0FD79A09D410569"
		},
		{
			"Source":
			{
				"Text": "18"
			},
			"Translation":
			{
				"Text": "18"
			},
			"Key": "6E10EA2A4FBA9E4E619B27944B33B868"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "F9729C5E4D0B483109285ABD4565366B"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "1FCDDFED453AD9ABECAF68BBCCC4AB7E"
		},
		{
			"Source":
			{
				"Text": "2.8"
			},
			"Translation":
			{
				"Text": "2,8"
			},
			"Key": "7B0DC0E642ACCBBE7AB6CEABF2BFDB14"
		},
		{
			"Source":
			{
				"Text": "21"
			},
			"Translation":
			{
				"Text": "21"
			},
			"Key": "AE02D8234F63FCD533177B8791435F4A"
		},
		{
			"Source":
			{
				"Text": "22"
			},
			"Translation":
			{
				"Text": "22"
			},
			"Key": "BC759FF14E4E653BF2AC3B88A1C85C15"
		},
		{
			"Source":
			{
				"Text": "24"
			},
			"Translation":
			{
				"Text": "24"
			},
			"Key": "832543F149C4F00140B9D89A4CAE5D19"
		},
		{
			"Source":
			{
				"Text": "28"
			},
			"Translation":
			{
				"Text": "28"
			},
			"Key": "EFC732CB40876E94D9F8AA99F5590E52"
		},
		{
			"Source":
			{
				"Text": "32"
			},
			"Translation":
			{
				"Text": "32"
			},
			"Key": "F8ECDAD34D3C1BECA3866DAC15AAD86C"
		},
		{
			"Source":
			{
				"Text": "35"
			},
			"Translation":
			{
				"Text": "35"
			},
			"Key": "91FC850142F492E6752FB89226B8185B"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "64E8EB9A430BA0C559AF3E8F9CF2ADFE"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "4082652D444C34101C96D691DC7D38C0"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": "40"
			},
			"Key": "376311234CA302267CD452910619BACF"
		},
		{
			"Source":
			{
				"Text": "5.6"
			},
			"Translation":
			{
				"Text": "5,6"
			},
			"Key": "176955A64422F7079E5B139D08BE7571"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": "50"
			},
			"Key": "B268A42E4BCE2EF809895C8C68BBC85B"
		},
		{
			"Source":
			{
				"Text": "65"
			},
			"Translation":
			{
				"Text": "65"
			},
			"Key": "8544B80B490D40A1CF87E9A33AFBACE9"
		},
		{
			"Source":
			{
				"Text": "75"
			},
			"Translation":
			{
				"Text": "75"
			},
			"Key": "C85510B34FA45B4E1407068ADE037BE0"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": "8"
			},
			"Key": "8254AEE64889D4251BAAB6B25B69F41E"
		},
		{
			"Source":
			{
				"Text": "85"
			},
			"Translation":
			{
				"Text": "85"
			},
			"Key": "1510F78542277A230B5EF3BFC680F318"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "6B69129041258B5A3CB242A8AE3B3425"
		},
		{
			"Source":
			{
				"Text": "Adjust Setting"
			},
			"Translation":
			{
				"Text": "Regola le impostazioni"
			},
			"Key": "96F6248F40766C7CAD47289EC3C6C748"
		},
		{
			"Source":
			{
				"Text": "Altitude Down"
			},
			"Translation":
			{
				"Text": "Diminuisci altitudine"
			},
			"Key": "C46C2075479E4915D6CD308E7A7CE432"
		},
		{
			"Source":
			{
				"Text": "Altitude Down"
			},
			"Translation":
			{
				"Text": "Diminuisci altitudine"
			},
			"Key": "532A1D5A4AAD316089E5E28CC337B6E6"
		},
		{
			"Source":
			{
				"Text": "Altitude Up"
			},
			"Translation":
			{
				"Text": "Aumenta altitudine"
			},
			"Key": "3DC3E40E468F134D605FA286516EE483"
		},
		{
			"Source":
			{
				"Text": "Altitude Up"
			},
			"Translation":
			{
				"Text": "Aumenta altitudine"
			},
			"Key": "5588873F407BC38992F9C494A3EDD3E2"
		},
		{
			"Source":
			{
				"Text": "Altitude Up"
			},
			"Translation":
			{
				"Text": "Aumenta altitudine"
			},
			"Key": "6ADFC70041C38113261131B4CE0892C8"
		},
		{
			"Source":
			{
				"Text": "Aperture"
			},
			"Translation":
			{
				"Text": "Apertura"
			},
			"Key": "EC5716D34BEAA9DB745559BF2E118F78"
		},
		{
			"Source":
			{
				"Text": "Ascend"
			},
			"Translation":
			{
				"Text": "Sali"
			},
			"Key": "FF17BD104B3B943011CFF692E1288D88"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": "Automatica"
			},
			"Key": "1D963EA544B01158C607A896F91B7ECE"
		},
		{
			"Source":
			{
				"Text": "Auto Focus (Hold)"
			},
			"Translation":
			{
				"Text": "Messa a fuoco automatica (fissa)"
			},
			"Key": "BD62AD4B4B1F53D4E66242A67F2DB059"
		},
		{
			"Source":
			{
				"Text": "Backspace"
			},
			"Translation":
			{
				"Text": "Backspace"
			},
			"Key": "805206764012DA35E5E32588E302DD31"
		},
		{
			"Source":
			{
				"Text": "Brake"
			},
			"Translation":
			{
				"Text": "Freno"
			},
			"Key": "951AF2DB4F63647EF9EDD3BB4CBB3392"
		},
		{
			"Source":
			{
				"Text": "Brake / Reverse"
			},
			"Translation":
			{
				"Text": "Freno / Retromarcia"
			},
			"Key": "F4DD26A94B0C86AB7FD270818E8FAEDE"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "F43220BF42458874352A4AB96A9BD883"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "C7FA7B264B74E5C5E7E2DD9FE83DCD01"
		},
		{
			"Source":
			{
				"Text": "CAMERA"
			},
			"Translation":
			{
				"Text": "VIDEOCAMERA"
			},
			"Key": "DFD7EB4741DE32DC93086BAB545F90A1"
		},
		{
			"Source":
			{
				"Text": "CAMERA CONTROL"
			},
			"Translation":
			{
				"Text": "CONTOLLO VIDEOCAMERA"
			},
			"Key": "ADC0299A4E9AF79E10F507A54CDB3507"
		},
		{
			"Source":
			{
				"Text": "Change Altitude"
			},
			"Translation":
			{
				"Text": "Cambia altitudine"
			},
			"Key": "F7CA20E649B740B2EA9039AC837212A1"
		},
		{
			"Source":
			{
				"Text": "Change Altitude"
			},
			"Translation":
			{
				"Text": "Altitudine"
			},
			"Key": "BE81988C4EB4BBDB8A82E5AF90D905B8"
		},
		{
			"Source":
			{
				"Text": "Change Speed"
			},
			"Translation":
			{
				"Text": "Cambia velocità"
			},
			"Key": "95BDC44B4FCE7C45EBA0EDB369208B37"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Chiudi"
			},
			"Key": "B11986054AFD8EAD125B468EB0B9A569"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Chiudi"
			},
			"Key": "0CF5CF5442B92AD6F7C782A12000D632"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Chiudi"
			},
			"Key": "1B8B5C1A4EBE62350A07D38F41070BC8"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Chiudi"
			},
			"Key": "2439408E4473026E8965EB91D8B82019"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Chiudi"
			},
			"Key": "6D3891224C59F62D7C4CA0B2E08E4FA5"
		},
		{
			"Source":
			{
				"Text": "Clusters"
			},
			"Translation":
			{
				"Text": "Cluster"
			},
			"Key": "B72EEBA74BDEF1D53AF630B9A0A95B4E"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Conferma"
			},
			"Key": "35A63A16434780BE013B28B80E20FC8C"
		},
		{
			"Source":
			{
				"Text": "Controller Mapping"
			},
			"Translation":
			{
				"Text": "Mappatura controller"
			},
			"Key": "19BEB28E4634C27EA2370BB03210B139"
		},
		{
			"Source":
			{
				"Text": "Controller Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni controller"
			},
			"Key": "54C2DDAF4F2ED64FB85DA582D9A39D9E"
		},
		{
			"Source":
			{
				"Text": "Crowd"
			},
			"Translation":
			{
				"Text": "Folla"
			},
			"Key": "91F9D23C4FC5C768AE1A5281D9E85D37"
		},
		{
			"Source":
			{
				"Text": "Crowd & Traffic"
			},
			"Translation":
			{
				"Text": "Folla e traffico"
			},
			"Key": "3A09157C4DE51B0BC06AD8B32C90C96D"
		},
		{
			"Source":
			{
				"Text": "D"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "461A185C4E4405563909AA95016B56D1"
		},
		{
			"Source":
			{
				"Text": "DENSITY"
			},
			"Translation":
			{
				"Text": "DENSITÀ"
			},
			"Key": "89412FCC49EA027A490B2098EEA42492"
		},
		{
			"Source":
			{
				"Text": "DRIVING"
			},
			"Translation":
			{
				"Text": "GUIDA"
			},
			"Key": "AFAB778C45CBBB8617D06FA499FD508C"
		},
		{
			"Source":
			{
				"Text": "DRONE"
			},
			"Translation":
			{
				"Text": "DRONE"
			},
			"Key": "6FA827CD4E0742AD505B3081A81A3DD3"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Predefinito"
			},
			"Key": "F3338EA64BABA9E697630F8A7480C12D"
		},
		{
			"Source":
			{
				"Text": "Descend"
			},
			"Translation":
			{
				"Text": "Scendi"
			},
			"Key": "F49567C44C6222DE1400638A71FB120D"
		},
		{
			"Source":
			{
				"Text": "Dismiss Controls"
			},
			"Translation":
			{
				"Text": "Nascondi i controlli"
			},
			"Key": "FF81234A4093EA733281788B2EEF788F"
		},
		{
			"Source":
			{
				"Text": "Drive"
			},
			"Translation":
			{
				"Text": "Guida"
			},
			"Key": "7B3FD8494B77CC1D8AEF7C8E94A8D565"
		},
		{
			"Source":
			{
				"Text": "Drive"
			},
			"Translation":
			{
				"Text": "Guida"
			},
			"Key": "C2DE104242AE466103F4F7AE805ABFB5"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": "E"
			},
			"Key": "4FD998014C7230FE2399E59D1DCA7961"
		},
		{
			"Source":
			{
				"Text": "ENTER"
			},
			"Translation":
			{
				"Text": "INVIO"
			},
			"Key": "685B04704F5393CE800B7080F6106170"
		},
		{
			"Source":
			{
				"Text": "Enter Vehicle"
			},
			"Translation":
			{
				"Text": "Entra nel veicolo"
			},
			"Key": "B5EBB59F46382B1F22F9558B148A1671"
		},
		{
			"Source":
			{
				"Text": "Exit Car"
			},
			"Translation":
			{
				"Text": "Esci dal veicolo"
			},
			"Key": "10293AC34E2755ACD11FFF9B269C09E1"
		},
		{
			"Source":
			{
				"Text": "Exit Vehicle"
			},
			"Translation":
			{
				"Text": "Esci dal veicolo"
			},
			"Key": "55B203CA468D9430EFFDDABCBC34F81A"
		},
		{
			"Source":
			{
				"Text": "Exit Vehicle"
			},
			"Translation":
			{
				"Text": "Esci dal veicolo"
			},
			"Key": "A0F36A07447FD3EA897A90BABA3CAA9A"
		},
		{
			"Source":
			{
				"Text": "Exposure Compensation"
			},
			"Translation":
			{
				"Text": "Compensazione dell'esposizione"
			},
			"Key": "9C5FA04449026995980804A2EB6BB3F4"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": "F"
			},
			"Key": "A91CDEAD462671531E22B181730CDC5C"
		},
		{
			"Source":
			{
				"Text": "FOCUS"
			},
			"Translation":
			{
				"Text": "MESSA A FUOCO"
			},
			"Key": "1D0BC1C347F28FF912704A8B76BAF73B"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": "Vola"
			},
			"Key": "059ACFA34D3DB7602A678CAB3166BD28"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": "Vola"
			},
			"Key": "7EE958F74BDA47F06E65D7B6D528C27C"
		},
		{
			"Source":
			{
				"Text": "Focal Length"
			},
			"Translation":
			{
				"Text": "Lunghezza focale"
			},
			"Key": "861BB6AB436A3B9CE36DFFA01D54646F"
		},
		{
			"Source":
			{
				"Text": "Focus Distance"
			},
			"Translation":
			{
				"Text": "Distanza di messa a fuoco"
			},
			"Key": "D23EF14B47BE29749DC7079C1ED0AE6D"
		},
		{
			"Source":
			{
				"Text": "Handbrake"
			},
			"Translation":
			{
				"Text": "Freno a mano"
			},
			"Key": "2448B1B04D83A74B0FD7E586105A1161"
		},
		{
			"Source":
			{
				"Text": "Handbrake"
			},
			"Translation":
			{
				"Text": "Freno a mano"
			},
			"Key": "32D854C04EAC16EBEE83979970924853"
		},
		{
			"Source":
			{
				"Text": "Haptic Feedback"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35813C264E70D0FDD1900695CF01FBE4"
		},
		{
			"Source":
			{
				"Text": "Hide Controls"
			},
			"Translation":
			{
				"Text": "Nascondi controlli"
			},
			"Key": "9FFD693E4CB219441FC694BA8A99ABE8"
		},
		{
			"Source":
			{
				"Text": "Hide Controls"
			},
			"Translation":
			{
				"Text": "Nascondi controlli"
			},
			"Key": "0A54765F424762D32DB47FAC9F82963E"
		},
		{
			"Source":
			{
				"Text": "Hide Controls"
			},
			"Translation":
			{
				"Text": "Nascondi controlli"
			},
			"Key": "23EE31D444EDEEC0F820F887FE627E72"
		},
		{
			"Source":
			{
				"Text": "Hide UI"
			},
			"Translation":
			{
				"Text": "Nascondi IU"
			},
			"Key": "795BA01D450BE595BF831180D5673902"
		},
		{
			"Source":
			{
				"Text": "Hide UI"
			},
			"Translation":
			{
				"Text": "Nascondi IU"
			},
			"Key": "DECCDBBE426668B986F28D9A052BA2A6"
		},
		{
			"Source":
			{
				"Text": "Hide UI"
			},
			"Translation":
			{
				"Text": "Nascondi IU"
			},
			"Key": "E1D971AF45FFC05627D74EAB0F341AA6"
		},
		{
			"Source":
			{
				"Text": "Hold To Run"
			},
			"Translation":
			{
				"Text": "Tieni premuto per correre"
			},
			"Key": "3D35D327411121D5B27C01AA55CB95FA"
		},
		{
			"Source":
			{
				"Text": "Instances"
			},
			"Translation":
			{
				"Text": "Istanze"
			},
			"Key": "0BD6CA0347585CF45E6BCC951EB066E4"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagisci"
			},
			"Key": "BC16F85C41AB0702BAF4F79F70558992"
		},
		{
			"Source":
			{
				"Text": "Invert Vertical Axis"
			},
			"Translation":
			{
				"Text": "Inverti asse verticale"
			},
			"Key": "75105B3E4A23B16ED70B329B0515ABA1"
		},
		{
			"Source":
			{
				"Text": "L-SHIFT"
			},
			"Translation":
			{
				"Text": "L-SHIFT"
			},
			"Key": "28DF137C4866DE4A87F5B18F92356429"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "EF0D761B4F9B32122B5FCDA4A68F1DA2"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "02D7AE59497E01831EEC60B3CDE3DFFE"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "0497ACF74B9D22425F63179E4E85603D"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "21684A1A433AAFF16B9EADB18982604F"
		},
		{
			"Source":
			{
				"Text": "Label"
			},
			"Translation":
			{
				"Text": "Label"
			},
			"Key": "515BE7054FD9FA08C07DCD8CFB3F55E0"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Sinistra"
			},
			"Key": "B9A994D74A96946CD127229560081C39"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Guarda"
			},
			"Key": "025E366F4C189C99FCCE1D90E330AC0F"
		},
		{
			"Source":
			{
				"Text": "Look"
			},
			"Translation":
			{
				"Text": "Guarda"
			},
			"Key": "35AD0E60419ED4A72CCD26BE930B7C93"
		},
		{
			"Source":
			{
				"Text": "Look Sensitivity"
			},
			"Translation":
			{
				"Text": "Look Sensitivity"
			},
			"Key": "9C6FC36144E618F5138A53B26AA4EE73"
		},
		{
			"Source":
			{
				"Text": "MAIN"
			},
			"Translation":
			{
				"Text": "MENU PRINCIPALE"
			},
			"Key": "CE65CDBF4BF28020CC756C915B2F581F"
		},
		{
			"Source":
			{
				"Text": "MAP"
			},
			"Translation":
			{
				"Text": "MAPPA"
			},
			"Key": "41B59D054BB59B7D0B1C8E9A2CA4B17B"
		},
		{
			"Source":
			{
				"Text": "MPH"
			},
			"Translation":
			{
				"Text": "MPH"
			},
			"Key": "9E4C7849456832EFA3038997DDB12B43"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": "Manuale"
			},
			"Key": "BB1E9DD444871FF08226618D3C4881FD"
		},
		{
			"Source":
			{
				"Text": "Material ID"
			},
			"Translation":
			{
				"Text": "ID materiale"
			},
			"Key": "FA31ABE241F25AB7CF2EB5BA385A43AE"
		},
		{
			"Source":
			{
				"Text": "Matrix Filter"
			},
			"Translation":
			{
				"Text": "Filtro Matrix"
			},
			"Key": "29BC778E41855489E46AF28EAE99A061"
		},
		{
			"Source":
			{
				"Text": "MegaCity Explorer (Running)"
			},
			"Translation":
			{
				"Text": "MegaCity Explorer (in esecuzione)"
			},
			"Key": "CA21335D43D8EE1E590351B44C86EF82"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "E966DF004ADF40A36EBF72A8B73AE327"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": "Menu"
			},
			"Key": "970344C643C20FA1EEDEE79B253D72E3"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Sposta"
			},
			"Key": "F0F272FC428710C2937635B39C26D226"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Sposta"
			},
			"Key": "EE7AF550495617E34B714089EFEB9477"
		},
		{
			"Source":
			{
				"Text": "Nanite View"
			},
			"Translation":
			{
				"Text": "Visuale Nanite"
			},
			"Key": "957BE4254A08DDE6982B2F99A333D249"
		},
		{
			"Source":
			{
				"Text": "Nav Down"
			},
			"Translation":
			{
				"Text": "Nav Giù"
			},
			"Key": "F98815B041B952ED771DBC97237D5F8B"
		},
		{
			"Source":
			{
				"Text": "Nav Up"
			},
			"Translation":
			{
				"Text": "Nav Su"
			},
			"Key": "AA26A4A24B3F3E734E3F6EB3FBE18EF0"
		},
		{
			"Source":
			{
				"Text": "Night Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50822610401105FC574379B3B87A0C62"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Nessuna"
			},
			"Key": "D5DBC79544E9ADEB662E1C9B46DAE779"
		},
		{
			"Source":
			{
				"Text": "O"
			},
			"Translation":
			{
				"Text": "O"
			},
			"Key": "83387A5D4F3AD1199C221EB703DB0943"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPZIONI"
			},
			"Key": "250565D94E20EDCF6F488BBADE25828C"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Off"
			},
			"Key": "295C28D1488CB4F75E724FB4BB8756A6"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "On"
			},
			"Key": "79F561554AD0BAEC5C545797B95979EB"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Opzione"
			},
			"Key": "C2C946094E9E36D5B1B69AB6A76BAF45"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Opzione"
			},
			"Key": "F52AA60D4B09E39D7A9CF98F9D9B6CA7"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Opzione"
			},
			"Key": "16C4EE4C4AB0D63E9B5B32A68EF6D928"
		},
		{
			"Source":
			{
				"Text": "Option"
			},
			"Translation":
			{
				"Text": "Opzione"
			},
			"Key": "64D4B45841E46D4AA98BD4886664C81D"
		},
		{
			"Source":
			{
				"Text": "P"
			},
			"Translation":
			{
				"Text": "P"
			},
			"Key": "B031DB274A674772D8465DA664588375"
		},
		{
			"Source":
			{
				"Text": "PHOTO"
			},
			"Translation":
			{
				"Text": "FOTO"
			},
			"Key": "871F56F04D2098B9798D939EB5E35F4C"
		},
		{
			"Source":
			{
				"Text": "PHOTO MODE"
			},
			"Translation":
			{
				"Text": "MODALITÀ FOTOGRAFICA"
			},
			"Key": "205540A543BB5D6401813599BE27108F"
		},
		{
			"Source":
			{
				"Text": "Parked Cars"
			},
			"Translation":
			{
				"Text": "Macchine parcheggiate"
			},
			"Key": "1FC92B3F42FA0452D3FA55A441078C5D"
		},
		{
			"Source":
			{
				"Text": "Photo Mode"
			},
			"Translation":
			{
				"Text": "Modalità fotografica"
			},
			"Key": "8C1B6D844760D63AE6A5C5A564BEDD18"
		},
		{
			"Source":
			{
				"Text": "Primitives"
			},
			"Translation":
			{
				"Text": "Primitive"
			},
			"Key": "7EDD06234292AB7D6EBF4EBDFEA29017"
		},
		{
			"Source":
			{
				"Text": "Processing Data..."
			},
			"Translation":
			{
				"Text": "Elaborazione dei dati in corso..."
			},
			"Key": "E8292D43423658E1E3FFCC812308E754"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": "Q"
			},
			"Key": "A77B4465446AAD9862E232BE84F357C0"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "DF9370B54D31680D2D742A9B2E66B90C"
		},
		{
			"Source":
			{
				"Text": "R-SHIFT"
			},
			"Translation":
			{
				"Text": "R-SHIFT"
			},
			"Key": "843955A74A75B3E2E5466397DA28AD97"
		},
		{
			"Source":
			{
				"Text": "RS"
			},
			"Translation":
			{
				"Text": "Levetta destra"
			},
			"Key": "15E64A254D34EABD6E53AEB871D77DCE"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reimposta"
			},
			"Key": "A76179C24086D987B2983EB85024CC42"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reimposta"
			},
			"Key": "FAB12E1C4628EEA43ABFB7AD26FADD60"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Reimposta"
			},
			"Key": "96AD304345D9FFDB70C38EAE2CC63F79"
		},
		{
			"Source":
			{
				"Text": "Reset Camera"
			},
			"Translation":
			{
				"Text": "Reimposta videocamera"
			},
			"Key": "CDBE0CB74BE6A25A42EB6E81B0F70DF3"
		},
		{
			"Source":
			{
				"Text": "S"
			},
			"Translation":
			{
				"Text": "S"
			},
			"Key": "4F2A540B4AB3C94322066A948AD88F90"
		},
		{
			"Source":
			{
				"Text": "SIMULATION"
			},
			"Translation":
			{
				"Text": "SIMULAZIONE"
			},
			"Key": "B000CB6540915C514B898E9E8AC0D97D"
		},
		{
			"Source":
			{
				"Text": "SPACE"
			},
			"Translation":
			{
				"Text": "BARRA SPAZIATRICE"
			},
			"Key": "D7A286754F6D257936FF29988AF759C8"
		},
		{
			"Source":
			{
				"Text": "SUBMIT"
			},
			"Translation":
			{
				"Text": "INVIA"
			},
			"Key": "0FBE5150402EB19B7C04E4B15ED197D2"
		},
		{
			"Source":
			{
				"Text": "Speed Down"
			},
			"Translation":
			{
				"Text": "Diminuisci velocità"
			},
			"Key": "502E620541B91E1B515143830C6B382D"
		},
		{
			"Source":
			{
				"Text": "Speed Down"
			},
			"Translation":
			{
				"Text": "Diminuisci velocità"
			},
			"Key": "1FD1C6DC46CB659D7A6E68872FE7BCBE"
		},
		{
			"Source":
			{
				"Text": "Speed Down"
			},
			"Translation":
			{
				"Text": "Diminuisci velocità"
			},
			"Key": "ABAD70D44F682EA00868BA8AAF1EAC25"
		},
		{
			"Source":
			{
				"Text": "Speed Up"
			},
			"Translation":
			{
				"Text": "Aumenta velocità"
			},
			"Key": "333763E642868DDA5C3661917EF35925"
		},
		{
			"Source":
			{
				"Text": "Speed Up"
			},
			"Translation":
			{
				"Text": "Aumenta velocità"
			},
			"Key": "6224CE764ADA84CB7C4714BEBE9B3182"
		},
		{
			"Source":
			{
				"Text": "Speed Up"
			},
			"Translation":
			{
				"Text": "Aumenta velocità"
			},
			"Key": "12A9D280482D908D3E19E9BD72D25E78"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Scatta"
			},
			"Key": "FDCDBC3D479ED3711D0C71A3D41E1D46"
		},
		{
			"Source":
			{
				"Text": "Steer"
			},
			"Translation":
			{
				"Text": "Sterza"
			},
			"Key": "CE02546C401E3EADC9E5B29A2C9F587C"
		},
		{
			"Source":
			{
				"Text": "Sun Rotation"
			},
			"Translation":
			{
				"Text": "Rotazione del sole"
			},
			"Key": "A48F151344B790DBDCA4FF8169866BB2"
		},
		{
			"Source":
			{
				"Text": "TAB"
			},
			"Translation":
			{
				"Text": "TAB"
			},
			"Key": "B2047A4E4315158FA3149CB7FE92D107"
		},
		{
			"Source":
			{
				"Text": "TEXT"
			},
			"Translation":
			{
				"Text": "TESTO"
			},
			"Key": "A1B089794DEC70A35E3123A0593C48A9"
		},
		{
			"Source":
			{
				"Text": "TITLE"
			},
			"Translation":
			{
				"Text": "TITLE"
			},
			"Key": "540089F64051E02C37E6D78BBED78DD6"
		},
		{
			"Source":
			{
				"Text": "Take Photo"
			},
			"Translation":
			{
				"Text": "Scatta foto"
			},
			"Key": "5499BFD3435A8C3BF2AAB1AB3150B6D0"
		},
		{
			"Source":
			{
				"Text": "Throttle"
			},
			"Translation":
			{
				"Text": "Acceleratore"
			},
			"Key": "9C18A4CE4625A94F82EB4694A6589556"
		},
		{
			"Source":
			{
				"Text": "Throttle"
			},
			"Translation":
			{
				"Text": "Acceleratore"
			},
			"Key": "540FA23B4F92F41A450BBD8F0EF1634B"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Titolo"
			},
			"Key": "0535FC614144A07D3EF595B451E78F83"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Titolo"
			},
			"Key": "CFF9EDC4497F7DD77BB83483D5E2F339"
		},
		{
			"Source":
			{
				"Text": "Traffic"
			},
			"Translation":
			{
				"Text": "Traffico"
			},
			"Key": "B4E911C04E0D3346B62F47B312321C91"
		},
		{
			"Source":
			{
				"Text": "Triangles"
			},
			"Translation":
			{
				"Text": "Triangoli"
			},
			"Key": "DC714AF84A38A64D59F582A70260FD6F"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": "U"
			},
			"Key": "73C10EC6432E6097984E3A99A317304F"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": "V"
			},
			"Key": "F9714C7544D54CC333342A8DF850811C"
		},
		{
			"Source":
			{
				"Text": "VISUALIZATIONS"
			},
			"Translation":
			{
				"Text": "VISUALIZZAZIONI"
			},
			"Key": "A91DF2474B9F96914A758CAB1ADA62A9"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": "Valore"
			},
			"Key": "4E0E77694CE4A0CDF4F1958ED7C1C4C2"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": "Valore"
			},
			"Key": "544BCE724B1F4D90C2A963964EFADE5B"
		},
		{
			"Source":
			{
				"Text": "Value"
			},
			"Translation":
			{
				"Text": "Valore"
			},
			"Key": "63B6379A43CABB33D323429D01DCBACF"
		},
		{
			"Source":
			{
				"Text": "W"
			},
			"Translation":
			{
				"Text": "W"
			},
			"Key": "966E9ECC47E7A6FC2729B5BC275CCE48"
		},
		{
			"Source":
			{
				"Text": "WALKING"
			},
			"Translation":
			{
				"Text": "CAMMINATA"
			},
			"Key": "0D243719445C7329445335B8499F202C"
		},
		{
			"Source":
			{
				"Text": "WORLD"
			},
			"Translation":
			{
				"Text": "MONDO"
			},
			"Key": "4A46D30B4FB258E278422AAAAE868685"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Cammina"
			},
			"Key": "D591B1C54620C2D41DF419B4CA23B7F7"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": "Cammina"
			},
			"Key": "A5AADC284A13F25158522A8E08F5DAE8"
		},
		{
			"Source":
			{
				"Text": "World Settings"
			},
			"Translation":
			{
				"Text": "Impostazioni mondo"
			},
			"Key": "3EAE1EC542BDED2855C486997F190E82"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "07D4CEF04EA481696C0AF39D5353E784"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			},
			"Key": "EA57CE03407BFCCAF36F0B911DDFA79C"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": "Z"
			},
			"Key": "C0ECE30E43AA05A35A773587CAC84E48"
		},
		{
			"Source":
			{
				"Text": "["
			},
			"Translation":
			{
				"Text": "["
			},
			"Key": "70C2B85042E2BED7D4DF7988A724B162"
		},
		{
			"Source":
			{
				"Text": "]"
			},
			"Translation":
			{
				"Text": "]"
			},
			"Key": "8C49AB3E4C62742F77F705B997338234"
		},
		{
			"Source":
			{
				"Text": "f/"
			},
			"Translation":
			{
				"Text": "f/"
			},
			"Key": "4ED68A9E47D74ACAFBD9469FCA07D185"
		},
		{
			"Source":
			{
				"Text": "°"
			},
			"Translation":
			{
				"Text": "°"
			},
			"Key": "9E40D1284D50E62B2B8E2CB9EEB1887D"
		},
		{
			"Source":
			{
				"Text": "←"
			},
			"Translation":
			{
				"Text": "←"
			},
			"Key": "6F46076B4216131112976EBB81BD854B"
		},
		{
			"Source":
			{
				"Text": "↑"
			},
			"Translation":
			{
				"Text": "↑"
			},
			"Key": "2EF6A1C84BCDA6771C891198865F9706"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "870825344E899CF62539A7B676560DF3"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": "→"
			},
			"Key": "21A26EE44959D03667D15587FF4DCFE7"
		},
		{
			"Source":
			{
				"Text": "↓"
			},
			"Translation":
			{
				"Text": "↓"
			},
			"Key": "6A7E8D9E417C477A6F827F8F44D568C1"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CitySampleAnimGraphNode_CopyPoseRotations",
			"Children": [
				{
					"Source":
					{
						"Text": "Copy Pose Rotations"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CopyPoseRotations"
				},
				{
					"Source":
					{
						"Text": "The Copy Pose Rotations node copies the pose rotation data from another component to this. Only works when name matches."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AnimGraphNode_CopyPoseRotations_Tooltip"
				}
			]
		},
		{
			"Namespace": "CitySampleAnimGraphNode_CrowdSlopeWarping",
			"Children": [
				{
					"Source":
					{
						"Text": "Crowd"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NodeCategory"
				},
				{
					"Source":
					{
						"Text": "Crowd Slope Warping"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NodeTitle"
				},
				{
					"Source":
					{
						"Text": "Crowd Warping"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "NodeToolTip"
				}
			]
		},
		{
			"Namespace": "CitySampleAnimGraphNode_RequestInertialization",
			"Children": [
				{
					"Source":
					{
						"Text": "Inertialization"
					},
					"Translation":
					{
						"Text": "Inertialization"
					},
					"Key": "NodeCategory"
				},
				{
					"Source":
					{
						"Text": "Request Inertialization"
					},
					"Translation":
					{
						"Text": "Request Inertialization"
					},
					"Key": "NodeToolTip"
				},
				{
					"Source":
					{
						"Text": "Request Inertialization"
					},
					"Translation":
					{
						"Text": "Request Inertialization"
					},
					"Key": "NodeTitle"
				}
			]
		},
		{
			"Namespace": "CitySampleAnimGraphNode_RequestInertializationOnAssetChange",
			"Children": [
				{
					"Source":
					{
						"Text": "Inertialization"
					},
					"Translation":
					{
						"Text": "Inertialization"
					},
					"Key": "NodeCategory"
				},
				{
					"Source":
					{
						"Text": "Request Inertialization On Asset Change"
					},
					"Translation":
					{
						"Text": "Request Inertialization On Asset Change"
					},
					"Key": "NodeToolTip"
				},
				{
					"Source":
					{
						"Text": "Request Inertialization On Asset Change"
					},
					"Translation":
					{
						"Text": "Request Inertialization On Asset Change"
					},
					"Key": "NodeTitle"
				}
			]
		},
		{
			"Namespace": "CitySampleAnimNode_RequestInertialization",
			"Children": [
				{
					"Source":
					{
						"Text": "No asset player node found as the source of FAnimNode_RequestInertializationOnAssetChange."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RequestInertializationOnAssetChangeError"
				}
			]
		},
		{
			"Namespace": "CitySampleCharacter",
			"Children": [
				{
					"Source":
					{
						"Text": "Abort"
					},
					"Translation":
					{
						"Text": "Abort"
					},
					"Key": "EInteractionState::Aborted"
				},
				{
					"Source":
					{
						"Text": "Character does not have authority to perform the interaction."
					},
					"Translation":
					{
						"Text": "Character does not have authority to perform the interaction."
					},
					"Key": "EInteractionResult::InvalidAuthority"
				},
				{
					"Source":
					{
						"Text": "Character was in another interaction."
					},
					"Translation":
					{
						"Text": "Character was in another interaction."
					},
					"Key": "EInteractionResult::CharacterWasBusy"
				},
				{
					"Source":
					{
						"Text": "Character was not currently performing the interaction."
					},
					"Translation":
					{
						"Text": "Character was not currently performing the interaction."
					},
					"Key": "EInteractionResult::InvalidInteraction"
				},
				{
					"Source":
					{
						"Text": "Finish"
					},
					"Translation":
					{
						"Text": "Finish"
					},
					"Key": "EInteractionState::Finished"
				},
				{
					"Source":
					{
						"Text": "Interaction was being performed by another character."
					},
					"Translation":
					{
						"Text": "Interaction was being performed by another character."
					},
					"Key": "EInteractionResult::InteractionBusy"
				},
				{
					"Source":
					{
						"Text": "Interaction was out of range."
					},
					"Translation":
					{
						"Text": "Interaction was out of range."
					},
					"Key": "EInteractionResult::OutOfRange"
				},
				{
					"Source":
					{
						"Text": "Invalid"
					},
					"Translation":
					{
						"Text": "Invalid"
					},
					"Key": "GenericInvalid"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "EInteractionState::Start"
				},
				{
					"Source":
					{
						"Text": "Success"
					},
					"Translation":
					{
						"Text": "Success"
					},
					"Key": "EInteractionResult::Success"
				}
			]
		},
		{
			"Namespace": "CitySampleEditor",
			"Children": [
				{
					"Source":
					{
						"Text": "Check Content"
					},
					"Translation":
					{
						"Text": "Check Content"
					},
					"Key": "CheckContentButton"
				},
				{
					"Source":
					{
						"Text": "Runs the Content Validation job on all checked out assets to look for warnings and errors"
					},
					"Translation":
					{
						"Text": "Runs the Content Validation job on all checked out assets to look for warnings and errors"
					},
					"Key": "CheckContentDescription"
				}
			]
		},
		{
			"Namespace": "CitySampleEditorValidator",
			"Children": [
				{
					"Source":
					{
						"Text": "!!!!!!! Your checked out content has issues. Don't submit until they are fixed !!!!!!!\r\n\r\nSee the MessageLog and OutputLog for details"
					},
					"Translation":
					{
						"Text": "!!!!!!! Your checked out content has issues. Don't submit until they are fixed !!!!!!!\r\n\r\nSee the MessageLog and OutputLog for details"
					},
					"Key": "ContentValidationFailed"
				},
				{
					"Source":
					{
						"Text": "All checked out content passed. Nice job."
					},
					"Translation":
					{
						"Text": "All checked out content passed. Nice job."
					},
					"Key": "ContentValidationPassed"
				},
				{
					"Source":
					{
						"Text": "Checking content..."
					},
					"Translation":
					{
						"Text": "Checking content..."
					},
					"Key": "CheckingContentTask"
				},
				{
					"Source":
					{
						"Text": "Finishing asset compilations before checking content..."
					},
					"Translation":
					{
						"Text": "Finishing asset compilations before checking content..."
					},
					"Key": "CompilingAssetsBeforeCheckingContentTask"
				},
				{
					"Source":
					{
						"Text": "No errors or warnings were found, but there was an error return code. Look in the OutputLog and log file for details. You may need engineering help."
					},
					"Translation":
					{
						"Text": "No errors or warnings were found, but there was an error return code. Look in the OutputLog and log file for details. You may need engineering help."
					},
					"Key": "ContentValidationFailedWithNoMessages"
				},
				{
					"Source":
					{
						"Text": "Still discovering assets. Try again once it is complete."
					},
					"Translation":
					{
						"Text": "Still discovering assets. Try again once it is complete."
					},
					"Key": "DiscoveringAssets"
				},
				{
					"Source":
					{
						"Text": "Validate Packages"
					},
					"Translation":
					{
						"Text": "Validate Packages"
					},
					"Key": "ValidatePackages"
				}
			]
		},
		{
			"Namespace": "CitySampleInteractionComponent",
			"Children": [
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interagisci"
					},
					"Key": "PromptText"
				}
			]
		},
		{
			"Namespace": "CitySampleLevelInstanceUtils",
			"Children": [
				{
					"Source":
					{
						"Text": "Convert Packed Level Instance to ISM Actor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ConvertPLIToActor"
				},
				{
					"Source":
					{
						"Text": "Convert to ISM Actor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ConvertPLAToActorLabel"
				},
				{
					"Source":
					{
						"Text": "CitySample Packed Level Actor"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CitySamplePackedLevelActor"
				},
				{
					"Source":
					{
						"Text": "Replaces Packed Level Actor with base Actor retaining packed components"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ConvertPLAToActorToolTip"
				}
			]
		},
		{
			"Namespace": "CitySampleMeshMerging",
			"Children": [
				{
					"Source":
					{
						"Text": "Merging actors..."
					},
					"Translation":
					{
						"Text": "Merging actors..."
					},
					"Key": "MergingActorsSlowTask"
				},
				{
					"Source":
					{
						"Text": "Place Merged Actor"
					},
					"Translation":
					{
						"Text": "Place Merged Actor"
					},
					"Key": "PlaceMergedActor"
				}
			]
		},
		{
			"Namespace": "CitySampleOptionSelector",
			"Children": [
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Disattiva"
					},
					"Key": "BooleanFalseText"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "Attiva"
					},
					"Key": "BooleanTrueText"
				},
				{
					"Source":
					{
						"Text": "{0}{1}{2}"
					},
					"Translation":
					{
						"Text": "{0}{1}{2}"
					},
					"Key": "OutValueLabel"
				},
				{
					"Source":
					{
						"Text": "{0}{1}{2}"
					},
					"Translation":
					{
						"Text": "{0}{1}{2}"
					},
					"Key": "OutValueDefaultLabelNumeric"
				}
			]
		},
		{
			"Namespace": "CitySampleValidator",
			"Children": [
				{
					"Source":
					{
						"Text": "Failed to get package load warnings and errors"
					},
					"Translation":
					{
						"Text": "Failed to get package load warnings and errors"
					},
					"Key": "Load_FailedLoad"
				}
			]
		},
		{
			"Namespace": "TextureDeDupe",
			"Children": [
				{
					"Source":
					{
						"Text": "Calculating CRCs"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextureDeDupe_CRC"
				}
			]
		},
		{
			"Namespace": "UnrealEd",
			"Children": [
				{
					"Source":
					{
						"Text": "Add Actor"
					},
					"Translation":
					{
						"Text": "Add Actor"
					},
					"Key": "AddActor"
				},
				{
					"Source":
					{
						"Text": "Copy Constraint Properties"
					},
					"Translation":
					{
						"Text": "Copy Constraint Properties"
					},
					"Key": "PasteConstraintProperties"
				}
			]
		}
	]
}